[
    {
        "id": 1,
        "name": "Audiology",
        "short_description": "Provides all relevant audiology services for visiting Ear, Nose and Throat outpatient specialist clinics.",
        "description": "Audiology Department provides audiology services to inpatients and outpatients. This includes diagnostic hearing and balance assessments. Hearing assessments for inpatients and outpatients, including otoscopy, tympanometry, pure tone audiometry and speech audiometry. All relevant audiology services for Ear, Nose and Throat (ENT) outpatient specialist clinics. All relevant audiology services for ENT specialist outreach trips in remote communities baseline audiology and monitoring of patients undergoing ototoxic treatment, including high frequency audiometry and oto-acoustic emissions",
        "img": "https://pacs.wustl.edu/wp-content/uploads/2019/08/Doctor-of-Audiology.jpg"
    },
    {
        "id": 2,
        "name": "Chaplaincy and pastoral care",
        "short_description": "Chaplains are members of Allied Health and the multidisciplinary team within the hospital.",
        "description": "They are available for patients, family and staff. The chaplain can receive referrals from patients and their families, or from staff members. Chaplains affirm the importance of the physical, emotional, social/cultural, spiritual and religious dimensions of life. They will help you use your personal belief system, values, cultural and community resources to build hope and strength for the future.",
        "img": "https://www.theofed.cam.ac.uk/wp-content/uploads/ma-web-image-pastoral-600x400.jpg"
    },
    {
        "id": 3,
        "name": "Medical imaging",
        "short_description": "Services are available to hospital inpatients and outpatients.",
        "description": "Medical imaging includes diagnostic and interventional examinations, which includes: \n* radiography - X-ray \n* CT scans \n* mammography \n* ultrasound \n* MRI scans \n* PET/CT imaging \n* nuclear medicine imaging.",
        "img": "https://www.omegapds.com/wp-content/uploads/2019/09/Mid-Coast-Hospital-MRI.jpg"
    },
    {
        "id": 4,
        "name": "Nutrition and dietetics",
        "short_description": "Dietitians are part of the multidisciplinary teams provide inpatient nutrition care and outpatient clinics",
        "description": "The outpatient nutrition clinics include: \n* General nutrition for adults - for acute nutritional issues after gastrointestinal surgeries or gastrointestinal disease, malnutrition and unintentional weight loss. \n* oncology (head and neck) - preventing poor nutrition and weight loss, dietary management and treatment-related side effects",
        "img": "https://d3tl80hy6t5toy.cloudfront.net/wp-content/uploads/sites/6/2015/03/23151928/nutrition-and-dietetics.jpg"
    },
    {
        "id": 5,
        "name": "Pathology",
        "short_description": "We provides medical pathology services to the six public hospitals.",
        "description": "Medical pathology services provides information for: \n* Diagnosis, monitoring, exclusion of disease processes, and their treatment \n* health screening \n* epidemiological data.",
        "img": "https://www.sghshospitals.com/images/medical-specialist26.png"
    },
    {
        "id": 6,
        "name": "Pharmacy",
        "short_description": "There are three hospital pharmacies across the Top End located in the Dhaka",
        "description": "Hospital pharmacies supply some medicines that aren't always available in the community. You should contact the hospital pharmacy for information about prescriptions.",
        "img": "https://image.shutterstock.com/image-photo/female-pharmacist-protective-mask-on-260nw-1734593969.jpg"
    },
    {
        "id": 7,
        "name": "Podiatry and High Risk Foot Service",
        "short_description": "The podiatry service deals with the prevention, diagnosis and surgical conditions of the feet and lower limbs",
        "description": "The podiatry service works to prevent foot and lower limb amputations by identifying patients at high risk, and using appropriate management plans. After amputation or injury, the service aims to improve wound healing, facilitate appropriate discharge and prevent readmission.",
        "img": "https://www.myfootdr.com.au/wp-content/uploads/Diabetes-check-1200x900-1-300x225.jpg"
    },
    {
        "id": 8,
        "name": "Social work",
        "short_description": "Social workers are a part of the multidisciplinary team within the hospital.",
        "description": "They see patients who have agreed to use the service, or who have been referred to them by other health care professionals within the hospital. Social workers work with individuals, carers, families and other health professionals to address psychological and social needs for patients and carers. Social workers can provide patients with personal and/or practical assistance for issues that may arise from being in hospital.",
        "img": "https://leverageedu.com/blog/wp-content/uploads/2020/06/PhD-in-Social-Work.jpg"
    }
]